<pad>
<unk>
<sos>
<eos>
并
蟾
T
啃
希
网
铐
耀
胆
囱
叶
命
锯
药
视
酱
餐
做
蜒
扶
留
里
宰
遭
年
絶
历
荡
土
唤
唇
伴
消
衡
海
取
泛
柏
谍
烘
露
磁
宅
饪
进
m
丧
答
偶
德
完
》
馊
性
空
及
艘
文
太
囚
聪
躁
迹
梳
管
悔
煮
喔
税
朗
降
枝
蛋
乎
暑
底
价
怀
壁
座
剔
萝
摆
葛
砰
词
互
哈
毅
汽
测
8
固
上
勤
习
肚
鹿
商
u
哲
簿
细
片
温
盏
峰
烫
倾
灵
足
稔
时
关
络
威
吵
头
恒
天
泡
个
材
课
逸
途
(
佣
嗑
平
舔
欢
善
煤
碾
脏
极
量
凉
袋
栋
焦
始
恐
赝
串
玫
议
领
票
吐
皆
泉
您
角
泊
蜂
畏
圈
鸽
藉
翻
证
墨
趾
变
毁
映
挡
荫
怎
脱
馆
沸
辞
扭
恨
甚
荒
圾
戳
宇
疏
忠
珠
可
颜
阶
功
廉
祖
靓
殆
比
左
粮
湖
鸣
精
选
圆
锕
酪
裂
顽
捞
符
类
香
警
殖
般
萃
毕
暂
拌
啦
魔
剑
党
肯
楼
垫
？
钢
愉
施
逗
瘾
姆
作
瓜
瓦
挟
昰
笨
技
主
龈
省
顿
润
仅
娘
妇
剩
灾
度
跑
枚
与
广
又
漉
篇
锐
贼
返
泰
伟
熄
梅
粉
出
革
伐
略
光
狗
浓
稣
金
清
拯
拖
筹
来
侦
由
逹
推
凡
荐
村
哥
央
考
何
啥
伪
熏
销
·
欧
咽
慕
迎
暇
优
陡
力
响
阪
些
皮
淹
蔼
汇
膜
筵
米
宁
均
暗
伦
装
点
旁
喱
沾
圣
恤
萄
星
攒
濒
袭
盼
螂
b
樵
屑
迅
处
言
丝
许
念
齐
以
剃
久
准
盘
鲸
%
哪
有
阻
阴
丸
叮
没
莉
喘
债
膀
诸
绘
色
胜
驻
遥
发
根
J
页
扎
萌
似
遏
渡
难
怂
洞
人
咸
虹
筑
厨
牌
拐
艺
驳
误
」
弱
坞
橙
莎
c
赞
谨
熟
带
疼
追
钞
半
饥
诚
辜
默
咬
穿
宪
椭
链
格
撒
牢
换
冒
兰
蝠
祟
担
创
单
像
姓
谣
堂
w
原
贯
，
毒
辣
顾
缝
算
热
册
共
茫
宠
豪
慎
篮
k
溺
恭
怪
异
棉
婚
局
攻
读
卜
扮
嗯
恿
幺
署
易
亡
菠
状
耘
达
荣
诺
适
桦
渐
：
记
沏
已
邦
寻
尾
译
凑
实
铲
酸
噬
泻
虚
鹦
筒
稿
续
佛
涌
臊
欣
需
锡
坊
髪
终
胡
帝
花
搏
急
阅
旱
奢
补
普
誉
麦
桩
巴
抚
凿
焰
靴
秒
访
)
赖
盒
啼
螫
蛙
苹
趴
报
悉
稚
橄
椅
象
贡
缓
渔
动
猪
修
瞌
副
定
了
尸
南
刑
裹
伍
捏
守
颈
思
味
舍
泪
午
艇
赴
病
分
沙
赌
叔
褐
确
昨
涩
掌
吸
办
裕
架
承
预
着
支
传
伙
瑰
去
模
乞
杜
萨
馅
厉
那
现
每
我
抄
尴
惑
啬
汁
哟
窄
蒜
吃
店
昔
席
匪
溅
P
腕
忆
云
释
梯
稠
蝴
媳
贫
猜
著
诫
界
凳
池
致
率
称
吭
法
匙
售
恳
纠
－
肥
蕉
赛
逐
防
股
拿
碗
薪
路
嗅
卫
劳
妹
衣
愿
果
赚
呆
措
呈
瘦
d
非
耻
杉
辨
究
仿
千
世
怯
置
庄
忽
兆
恋
丁
笼
植
蒸
搜
烤
端
朝
两
业
导
莱
隶
李
件
瞭
叉
继
宵
种
破
免
羞
烟
维
本
屋
鸡
邻
先
规
握
晒
貌
丢
哭
踪
段
掴
毫
兄
稻
拔
纵
如
妄
建
.
菜
靶
姻
蛇
弊
晨
胸
结
爱
卧
赠
逆
憾
任
玛
《
己
犊
撕
倍
姿
遗
断
咆
窗
促
排
冈
至
古
辛
凌
锻
滴
g
炼
脑
忌
僵
伊
嫌
款
调
市
尤
爽
毯
摘
残
巡
购
浇
梵
床
营
酷
详
寞
伯
屁
错
厕
锈
嚏
狼
提
订
害
”
薄
粘
浏
得
徒
欺
松
绅
揭
酣
染
硬
遵
绿
裁
彩
兼
澳
陪
糟
偷
倔
茕
汉
跳
档
崩
辗
洪
耽
标
缪
和
顶
凰
漂
坡
栅
择
速
源
还
跃
核
覚
步
悦
遮
炉
祝
弯
息
故
部
独
昂
帕
余
狱
寓
醺
煎
扑
搁
右
龙
$
烂
拳
救
循
莓
痊
柱
蹑
开
撼
瞟
枪
膝
授
谊
扬
计
挺
祸
孔
虎
车
拽
柚
擎
4
亮
倡
瞧
夕
停
该
役
奔
街
智
拾
痴
连
边
9
肉
批
河
烊
雕
涨
舞
津
女
当
侍
凭
势
啤
若
郊
奋
盛
校
抢
慈
肪
姑
腿
览
澄
堕
番
依
嗨
窃
畅
岔
护
氧
书
劈
仰
外
垂
都
厅
纔
筷
B
歉
啜
柜
除
理
值
尬
瓶
小
则
尝
魅
虾
解
老
递
嘛
仔
高
蜡
少
l
伤
）
夜
佩
尚
影
较
虽
微
兵
敲
华
闻
雪
缠
匹
惩
咋
岁
知
派
芬
净
为
晚
匠
死
公
崖
萎
闹
韧
哑
狠
才
抽
民
淡
亭
婶
坦
区
（
惨
湿
敌
颊
淘
辱
软
n
眨
碳
描
供
失
姊
很
挤
烹
厂
漆
倚
估
逛
窍
硕
抗
乘
团
投
呀
乡
剧
炸
甜
骨
奴
船
横
孤
勺
霉
旅
捷
孩
墟
苗
电
皂
彬
你
瑞
牵
暴
形
唬
永
信
o
众
s
替
歧
事
也
胖
鹅
克
岸
恢
筝
客
皇
泳
棕
翘
腰
草
荷
溪
系
回
轨
氓
训
托
炭
饿
践
矩
下
淇
捉
仪
间
踏
醒
期
趣
拆
阁
辙
抹
宜
饭
汗
＂
滚
忙
喜
鸫
好
韦
祷
伞
洋
蜗
匿
逢
俩
镑
封
翼
飞
猫
给
员
咒
介
叠
夏
嘴
霜
埙
刊
觉
妒
誓
刮
腾
饶
舟
•
引
痕
督
蓄
丈
躲
杰
歇
弗
靠
弟
层
柴
编
国
寿
葬
腆
黏
牙
经
蕾
蔽
付
序
起
埋
爷
宝
鳄
退
懦
疚
听
钩
轻
疫
砍
御
生
布
止
桌
霸
沿
摔
政
焕
苦
锤
噪
庆
稀
抖
所
到
刚
青
无
账
搬
猛
教
幚
滋
饰
闲
y
狐
福
弓
九
某
媛
严
项
嬉
四
珊
样
操
坏
话
勇
额
凶
郎
朴
鹉
质
胀
观
乌
陵
趟
谴
瞬
杯
体
诉
勿
隧
惕
仍
剎
名
套
雾
桨
鲤
粗
丰
奇
巨
拍
只
北
落
浪
野
砒
望
雇
辍
轮
袜
吧
旗
啸
癌
痰
队
骑
井
寺
沼
罗
凝
效
填
谚
字
潜
面
大
腼
罕
岩
悄
垄
苍
放
鉴
秀
型
敏
想
万
联
蟀
梨
桥
蠢
旦
尘
阱
临
全
履
“
从
醇
诋
笔
函
瞪
迫
爸
谋
陌
钮
矿
A
﹐
耳
击
碰
罪
骂
私
t
淆
求
戚
臂
D
蓝
痘
墙
蝇
罚
肤
乱
埃
须
尽
颗
糊
洽
玻
仙
站
努
耍
贿
谅
晃
限
咪
冥
颇
贷
衷
程
笆
献
前
束
正
挥
辕
删
距
俚
傲
洛
擅
娃
让
呕
怒
幕
哒
厚
芋
线
券
劣
鱼
鄙
礼
宣
滩
农
们
银
因
纹
挨
洗
否
者
箱
噢
寡
素
瓣
患
浴
吁
属
豆
备
肴
驾
+
紧
妈
堆
应
妥
于
予
妆
赢
诱
球
离
室
饱
感
哦
品
柿
今
搅
浸
台
卖
举
八
同
休
吼
荧
1
评
织
际
杂
吗
裙
鸵
画
嗽
擦
厄
颁
户
琴
代
号
丐
谁
咀
惯
聘
骡
胳
夸
统
概
辑
邮
气
咕
岛
泥
使
早
拉
锅
F
脸
撞
触
蓬
拄
姜
论
妳
棍
是
挣
蚤
更
造
剪
胶
蚓
燕
送
柯
朋
熨
W
块
博
常
愈
犬
耗
贸
扩
针
枕
绷
帐
宴
陷
烛
缴
堪
父
犹
工
谢
怕
困
神
谈
仑
饮
筋
滑
捐
景
吠
中
初
双
庇
蜘
检
闭
斥
卑
壤
尼
礁
抵
斤
谱
劝
母
拜
逼
幼
镭
缩
脾
儿
挂
必
播
遛
污
恶
洁
叙
祈
谎
鸦
避
版
％
夹
满
睛
讨
宫
产
础
蚯
在
盗
密
黑
幽
沟
向
冷
立
雨
伏
戒
饵
穆
痛
蛀
稳
充
斗
韩
背
丹
凄
贬
羊
典
接
采
睡
拼
申
牧
疤
竭
玩
展
坐
舅
越
浮
济
篱
嘲
术
敦
迟
损
榜
泣
收
含
戈
减
a
脂
用
住
凯
呢
交
棚
园
乐
瘪
甩
绵
唱
费
干
获
撑
积
碍
雷
渴
往
指
域
矶
桶
低
侵
港
缉
炒
烦
杠
富
腮
其
壳
绕
酒
7
幸
写
阖
琼
垃
倦
便
盖
载
塞
帘
斯
坚
啡
沐
闪
毙
乙
掩
洲
氨
赏
盯
别
婴
京
诗
裸
叫
j
一
糕
姐
愚
箭
妙
肃
翅
亲
叛
寸
鹰
延
企
昵
牲
!
玉
令
添
七
宾
贵
近
肖
鼠
切
白
亩
呼
藏
滥
享
绑
嚎
涂
宿
最
壶
健
炎
珍
卢
制
辘
抛
铅
欲
桃
试
躺
氛
幢
绳
方
不
讶
鹳
弦
抱
旬
要
查
社
照
咱
曲
谧
愤
冠
这
敢
塔
寄
淋
遇
他
骗
恩
廷
战
闯
钉
冰
对
屈
湾
既
褒
兴
各
基
演
笑
幻
图
忍
杖
策
疑
锁
长
戴
吝
蒙
总
构
杀
迷
兔
或
邀
表
容
级
远
芝
i
禁
橱
璃
份
栏
籽
捂
殊
判
入
兽
C
范
控
屠
谜
恕
搭
器
良
辈
锚
迪
贝
嫉
弥
3
刹
寒
询
律
芦
魁
列
爆
秘
哺
偏
晓
尊
协
丽
认
宽
情
囓
鬼
赶
水
漏
态
争
身
葱
然
参
踝
句
买
艰
婆
罔
相
吓
-
地
伫
招
旧
机
窝
贪
踢
痒
嘿
笋
郁
油
灭
?
慧
心
U
盹
憩
育
航
O
逝
碌
末
差
劲
泄
扫
森
亚
挖
蝶
盲
职
乳
短
慷
隐
仇
嗝
胞
肺
覆
散
捕
冻
石
溜
眼
缸
厌
磅
庞
佳
唯
集
帅
磨
兑
绩
牺
喂
冲
绪
划
货
强
纯
窟
日
赔
竹
盟
柔
辩
羽
雀
讯
讲
蛰
融
X
丛
蚊
仁
权
r
季
磕
刷
口
衰
诞
懂
董
扔
咄
史
丘
醉
林
约
K
见
涉
酬
援
随
物
掉
压
0
看
鲜
嘱
待
监
静
逃
晕
哨
氏
盐
摩
坟
把
匮
肩
骏
奉
拨
忧
真
坝
绍
辰
摸
木
嗜
鸟
镇
问
慌
e
傻
朵
柳
鲁
伸
保
直
摄
钻
敬
探
司
斑
6
翰
袖
马
遣
负
坪
繁
运
唔
意
仗
偿
陋
她
据
烁
墓
示
逻
另
谬
励
葡
但
贴
咨
火
卡
州
首
嗓
巧
黄
碟
榄
狮
堵
衕
绸
踩
声
妻
挑
章
蔬
牛
环
帆
朱
,
耕
穷
尖
道
俊
咖
武
突
吞
且
胎
合
铭
N
豚
条
尿
钟
康
蜍
仓
骄
冬
唐
抓
瑚
稍
籍
行
鹭
等
次
腻
组
萧
阵
夫
喝
虫
零
趁
纳
屉
拣
谐
嚼
菲
谦
惊
裤
蛎
房
跤
丑
H
绊
之
卉
砸
包
驱
围
斜
周
爹
跟
侈
春
烧
奥
阿
储
虑
咔
甲
迈
练
娜
樽
腐
彻
具
睁
弹
帖
过
科
腺
眠
灯
傍
家
归
即
巾
研
糙
捡
鼻
增
猴
脚
皱
浑
沮
勉
委
呎
歌
务
鲑
穴
劫
衬
惜
王
梦
牡
棋
阳
噩
麻
按
专
髦
题
爬
/
拭
侮
胁
鳟
巫
液
卵
聋
愁
风
铁
百
秋
瞄
殴
币
惰
懒
肠
挪
欠
吊
察
哄
吻
脉
手
聊
S
游
址
持
"
赤
嘀
咳
插
蛛
灰
它
卷
迄
决
楚
拘
瞎
肘
江
臭
矮
苏
樱
侄
深
昏
甘
勒
爵
板
潮
疲
猎
而
将
召
升
汤
月
注
绽
遅
搞
化
库
混
童
此
例
泽
漫
铺
节
凤
活
叹
莫
鼓
东
刀
激
顺
蟋
扯
配
惠
倒
的
狂
波
遍
红
坠
咙
案
养
缘
嫁
述
够
:
罐
罢
逮
哮
踮
纪
疯
撤
目
简
脖
捧
症
、
截
利
孑
责
悲
吹
几
二
匆
亏
熬
盆
磺
培
潺
败
境
刺
射
存
僧
糖
抨
就
烬
占
棵
侧
诊
征
羡
庙
翁
榨
哩
堡
纽
轰
霍
狡
椒
益
垒
附
登
志
。
硫
棒
2
英
洒
美
塘
妨
未
友
寝
逊
尺
弃
雅
走
子
乏
艾
扰
险
巅
黎
服
蚀
惧
城
娶
财
租
稽
血
矣
摧
h
摇
师
腊
找
镜
绝
颤
诅
缺
索
舌
说
幅
树
士
「
辆
数
频
审
什
元
浅
键
柠
奖
却
五
执
谓
张
六
内
府
削
惫
竞
音
茬
通
括
俭
谷
么
加
忘
茄
庭
义
语
馨
莽
M
桑
院
携
式
违
栖
锋
豫
兹
寂
耶
会
码
印
陆
显
溢
哇
男
孙
隔
膏
奏
障
虐
剂
军
治
燃
塑
群
舒
驶
茶
毛
抬
蜿
泼
官
抑
特
催
尔
流
门
紫
恰
料
钓
设
焉
骸
弄
赂
夷
田
助
整
再
铃
烈
暖
钱
移
被
三
纸
扣
帽
迁
川
浆
瞒
折
蝙
多
龄
候
慨
鼾
檬
沉
戏
请
签
橘
喊
慢
聚
山
喉
惹
况
超
苔
喻
鸭
奶
脆
盔
录
壮
披
啊
钥
殃
龟
狸
验
枯
纫
告
明
新
耐
俱
陈
居
饼
安
帮
第
震
累
透
齿
转
吉
能
受
喷
扛
搓
！
届
西
医
刻
膊
十
蕃
彼
滞
蜜
姨
5
拒
废
亿
族
鞋
敞
成
贺
剥
拷
魂
雄
镖
输
资
借
学
柄
潦
扇
晴
廊
熊
打
竟
胃
蟑
I
肿
危
悬
鲨
场
怨
吟
灌
跌
疗
位
怜
瀑
犯
疾
涸
呻
ö
兜
仆
怖
假
澡
食
拥
愧
反
碎
识
复
自
改
慰
后
班
屏
快
衫
墩
薯
曾
瞥
跨
允
闷
攀
葵
俄
重
